const allpayment = (prefix) => {
return `┏━━━━━━━━━━━━━━━━━━━━
┃                  *PAYMENT*
┣━━━━━━━━━━━━━━━━━━━━
┣━━━⊱❉ *🏧 BANK* ❉⊰━━━━✿
┃  
┣━⊱ *BRI*
┣⊱ -
┣━✿ A.N Saya
┗━━━━━━━━━━━━━━━━━━━━

┏━━━━━━━━━━━━━━━━━━━━
┃                  *PAYMENT*
┣━━━━━━━━━━━━━━━━━━━━
┣━━⊱❉ *💰 E-WALLET* ❉⊰━━━✿
┃   
┣━⊱ *GOPAY*
┣⊱ 
┣━━✿
┃
┣━⊱ *DANA*
┣⊱ 
┣━━✿ 
┃
┣━⊱ *PULSA*
┣⊱ 
┣━━✿ 
┃
┗━━━━━━━━━━━━━━━━━━━━

NOTE! : Sebelum melakukan pembayaran ada baiknya anda menghubungi owner terlebih dahulu!
`
	}

exports.allpayment = allpayment
 